awscli
ca-certificates
ccls
cockroach
consul
exercism
fd
fzf
gdbm
gettext
gitui
gnu-tar
golang-migrate
icu4c
krb5
libevent
libidn2
libtermkey
libunistring
libuv
libyaml
llvm
lua-language-server
luajit-openresty
luv
maven
mpdecimal
msgpack
ncurses
neovim
openjdk
openssl@1.1
pcre2
pkg-config
postgresql
pre-commit
python-tk@3.9
python@3.10
python@3.9
readline
ripgrep
rust-analyzer
six
sqlite
starship
tcl-tk
tmux
tree
tree-sitter
unibilium
utf8proc
wget
xz
zsh-completions
alt-tab
bloomrpc
unnaturalscrollwheels
